export const articles = [
	{
		id: 1,
		title: 'Как сохранить психическое здоровье в стрессовых ситуациях',
		image: '/b7219f5e-f65f-468a-9523-8f5720a740d4.png',
		content:
			'В данной статье рассмотрим основные способы сохранения психического здоровья в условиях повышенного стресса. Узнаете полезные советы и практики. Будут рассмотрены методы медитации, физические упражнения, техники дыхания и практики управления стрессом, которые помогут вам оставаться спокойными и сфокусированными в трудных ситуациях.',
	},
	{
		id: 2,
		title: 'Эффективные методы релаксации для улучшения самочувствия',
		image: '/76a6ce42-2886-4320-ae8a-fa4ac42fb04a.png',
		content:
			'Узнайте о различных методах релаксации, которые могут помочь вам справиться с напряжением, улучшить качество сна и повысить общее самочувствие. Рассмотрим техники глубокой релаксации, йоги, медитации, ароматерапии и другие методы, способствующие расслаблению и улучшению психоэмоционального состояния.',
	},
	{
		id: 3,
		title: 'Как улучшить сон: советы от эксперта',
		image: '/94ed79ff-f2d0-4239-89b5-4393838a27c7.png',
		content:
			'Сон играет важную роль в общем здоровье и благополучии. Вот несколько советов от эксперта по улучшению качества вашего сна: Поддерживайте регулярный режим сна, создайте уютную атмосферу для сна, избегайте кофеином и экранов перед сном, занимайтесь физической активностью, чтобы улучшить качество сна и снизить стресс.',
	},
	{
		id: 4,
		title: 'Техники самомассажа для снятия напряжения',
		image:
			'https://img.freepik.com/premium-vector/muccina-s-character-plugged-in-a-huge-plug-to-recharge-a-tired-and-exhausted-seated-person-with-a-low-percentage-of-vital-energy-burning-out-worker-zero-battery-charge_313437-952.jpg?size=626&ext=jpg&ga=GA1.1.1413502914.1696723200&semt=ais',
		content:
			'Изучите простые техники самомассажа, которые помогут снять напряжение и улучшить самочувствие. Массаж спины, шеи, плеч и другие методы помогут расслабить мышцы и снять стресс после тяжелого дня.',
	},
	{
		id: 5,
		title: 'Исследование влияния музыки на психику',
		image: 'https://img.argumenti.ru/news/news_id/20210112115109-705072.jpeg',
		content:
			'Узнайте о влиянии музыки на психическое здоровье и эмоциональное состояние. Различные жанры музыки могут оказывать разное воздействие на нашу психику, настроение и даже производительность.',
	},
	{
		id: 6,
		title: 'Значение здорового питания для психического здоровья',
		image:
			'https://img.freepik.com/premium-vector/healthy-diet-cocktail-for-slimming-tiny-person-concept-vegan-detox-food-and-drink-in-glass_566886-1478.jpg?size=626&ext=jpg&ga=GA1.1.386372595.1698710400&semt=ais',
		content:
			'Узнайте, как здоровое питание влияет на психическое здоровье. Правильное питание может оказать положительное влияние на наше настроение, концентрацию и общее состояние организма.',
	},
];
