interface ICourse {
	id: number;
	title: string;
	description: string;
}

export const courses: ICourse[] = [
	{
		id: 1,
		title: 'любовь к себе',
		description:
			'это подготовыленные психологами ​программы по велбиинг, или общих ​терапевтичесих курсов, с  подробным описаним и практиками ​для самостоятельного прохождения',
	},
	{
		id: 2,
		title: 'ненависть к другим',
		description:
			'это подготовыленные психологами ​программы по велбиинг, или общих ​терапевтичесих курсов, с  подробным описаним и практиками ​для самостоятельного прохождения',
	},
	{
		id: 3,
		title: 'будь собой',
		description:
			'это подготовыленные психологами ​программы по велбиинг, или общих ​терапевтичесих курсов, с  подробным описаним и практиками ​для самостоятельного прохождения',
	},
	{
		id: 4,
		title: 'нет прокрастинации',
		description:
			'это подготовыленные психологами ​программы по велбиинг, или общих ​терапевтичесих курсов, с  подробным описаним и практиками ​для самостоятельного прохождения',
	},
	{
		id: 5,
		title: 'любовь к себе',
		description:
			'это подготовыленные психологами ​программы по велбиинг, или общих ​терапевтичесих курсов, с  подробным описаним и практиками ​для самостоятельного прохождения',
	},
	{
		id: 6,
		title: 'будь собой',
		description:
			'это подготовыленные психологами ​программы по велбиинг, или общих ​терапевтичесих курсов, с  подробным описаним и практиками ​для самостоятельного прохождения',
	},
	{
		id: 7,
		title: 'нет прокрастинации',
		description:
			'это подготовыленные психологами ​программы по велбиинг, или общих ​терапевтичесих курсов, с  подробным описаним и практиками ​для самостоятельного прохождения',
	},
];
